<?php

    $title = "Thunderbird 更新说明";
?>

<div id="header">
  <h1>Thunderbird 这次有哪些更新</h1>
  <p>感谢选用 Thunderbird 3.1 </p>
</div>

<h2>Thunderbird 3.1 有哪些更新</h2>

<p>我们希望你会喜欢 Thunderbird 的新特性。他有新的搜索工具，标签式的邮件浏览，消息存档，以及成百上千的附加组件，让 Thunderbird 更适合你的需要。 </p>

<h2>通过新的迁移助手更便于升级</h2>

<p>在帮助菜单下，选择迁移助手可以帮助你更改工具栏布局，添加类似 Compact Header 和 Advanced Folder Columns 的功能。 </p>

<h2>新搜索工具提供了更好的搜索</h2>

<p>新的快速筛选工具栏使你可以快速筛选邮件。通过新邮件、标签、通讯簿中的联系人或者搜索条件来筛选你的邮件。你还可以 &quot;Pin&quot; 或者保存筛选条件以便在多个文件夹之间共用。 </p>

<p>在全局搜索栏中输入你的搜索条件时，会在新标签页打开搜索结果。这样你可以通过 Thunderbird 的筛选和时间线工具搞清楚你在查询的内容。 </p>

<h2>标签式邮件</h2>

<p>如果你喜欢 Firefox 的标签式浏览，你肯定会喜欢标签式邮件。双击鼠标左键或者在邮件内容中单击回车就可以在新标签页窗口打开信息，你可以右键点击信息或者文件夹以便在后台标签页中打开他们。</p>

<h2>信息存档</h2>

<p>点击存档按钮或者 ‘A’ 键将会存档你的邮件。存档的邮件会将邮件从收件箱移动到新的存档文件夹系统。</p>

<h2>更多新功能等待发掘:</h2>

<ul>
  <li>单键地址簿</li>
  <li>附件提醒</li>
  <li>统一文件夹</li>
  <li>活动管理器</li>
  <li>成百上千的新附加组件供尝试</li>
</ul>

<p>要获取更多产品信息，请访问 <a href="/thunderbird/">Thunderbird 主页</a>。</p>

<p id="footer">? <?=date('Y')?> Mozilla</p>