<?php

    $title = "ਥੰਡਰਬਰਡ ਵਲੋਂ ਜੀ ਆਇਆਂ ਨੂੰ!";
?>

<div id="contents">
  <div id="header">
    <h1><?=$title?></h1>

    <p>ਮੋਜ਼ੀਲਾ ਦਾ ਥੰਡਰਬਰਡ ਸਭ ਤੁਹਾਡਾ ਹੈ - ਤੁਹਾਡੀ ਭਾਸ਼ਾ, ਤੁਹਾਡੇ ਐਡ-ਆਨ, ਤੁਹਾਡੇ ਈਮੇਲ।</p>

  </div>

  <p>ਥੰਡਰਬਰਡ ਸੈਟਅੱਪ ਕਰਨ ਜਾਂ ਵਰਤਣ ਲਈ ਮੱਦਦ ਚਾਹੀਦੀ ਹੈ?</p>

  <ul>
    <li><a href="<?=$suplk1?>">ਈਮੇਲ ਭੇਜਣੀਆਂ ਤੇ ਲੈਣੀਆਂ</a></li>
    <li><a href="<?=$suplk2?>">ਆਪਣਾ ਈਮੇਲ ਅਕਾਊਂਟ ਸੈਟਅੱਪ ਕਰਨਾ</a></li>
  </ul>
  <p>ਹੋਰ ਆਮ ਪੁੱਛੇ ਜਾਂਦੇ ਸਵਾਲਾਂ, ਸਹਾਇਕ ਟਿੱਪਣੀਆਂ ਤੇ ਹੋਰ ਮੱਦਦ ਲਈ <a href="http://support.mozillamessaging.com">ਥੰਡਰਬਰਡ ਮੱਦਦ ਸੈਂਟਰ</a> ਨੂੰ ਵੇਖੋ।</p>
  <p>ਫ਼ਰਕ ਮਹਿਸੂਸ ਕਰੋ। ਥੰਡਰਬਰਡ ਨੂੰ ਤਿਆਰ ਕੀਤਾ ਤੇ ਸਹਾਇਤਾ ਪਰਾਪਤ ਹੈ <a href="/<?=$lang?>/community/">Mozilla</a> ਵਲੋਂ, ਇੱਕ ਗਲੋਬਲ ਕਮਿਊਨਟੀ ਹੈ, ਜੋ ਇੰਟਰਨੈੱਟ ਨੂੰ ਹਰੇਕ ਲਈ ਵਧੀਆ ਬਣਾਉਣ ਲਈ ਰਲ਼ ਕੇ ਕੰਮ ਕਰਦੀ ਹੈ।</p>

  <p>ਤਾਜ਼ਾ ਪਰੋਡੱਕਟ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ <a href="http://www.mozillamessaging.com/<?=$lang?>/thunderbird/">ਥੰਡਰਬਰਡ ਮੁੱਖ ਪੇਜ਼</a> ਵੇਖੋ।</p>

  <p id="footer">© <?=date('Y')?> ਮੋਜ਼ੀਲਾ (Mozilla)</p>

</div>
