<?php

    $title = "ਥੰਡਰਬਰਡ 'ਚ ਨਵਾਂ ਕੀ ਹੈ";
?>

<div id="header">
  <h1>ਥੰਡਰਬਰਡ 'ਚ ਨਵਾਂ ਕੀ ਹੈ</h1>
  <p>ਥੰਡਰਬਰਡ ੩.੧ ਚੁਣਨ ਲਈ ਧੰਨਵਾਦ ਹੈ </p>
</div>

<h2>ਥੰਡਰਬਰਡ ੩.੧ ਵਿੱਚ ਨਵਾਂ ਕੀ ਹੈ</h2>

<p>ਸਾਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਥੰਡਰਬਰਡ ਵਿੱਚ ਨਵੇਂ ਫੀਚਰਾਂ ਨਾਲ ਮੌਜਾਂ ਮਾਣੋਗੇ। ਸਾਡੇ ਵਲੋਂ ਨਵੇਂ ਖੋਜ ਟੂਲ, ਸੁਨੇਹਾ ਅਕਾਇਵ, ਅਤੇ ਸੈਂਕੜੇ ਐਡ-ਆਨ ਥੰਡਰਬਰਡ ੩.੧ ਹਨ ਸਭ ਤੁਹਾਡੇ ਹਨ। </p>

<h2>ਨਵੇਂ ਮਾਈਗਰੇਟ ਸਹਾਇਕ ਨਾਲ ਅੱਪਗਰੇਡ ਕਰਨਾ ਹੋਰ ਵੀ ਸੌਖਾ</h2>

<p>ਮੱਦਦ ਮੇਨੂ ਦੇ ਹੇਠ, ਮਾਈਗਰੇਟ ਸਹਾਇਕ ਨੂੰ ਚੁਣੋ, ਜੋ ਕਿ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਟੂਲਬਾਰ ਲੇਆਉਟ ਬਦਲਣ ਤੇ ਸੰਖੇਪ ਹੈੱਡਰ ਤੇ ਤਕਨੀਕੀ ਫੋਲਡਰ ਕਾਲਮ ਵਰਗੇ ਫੀਚਰ ਜੋੜਨ ਲਈ ਸਹਾਇਕ ਹੈ। </p>

<h2>ਨਵੇਂ ਖੋਜ ਟੂਲ ਨਾਲ ਵਧੀਆ ਖੋਜ</h2>

<p>ਨਵੀਂ ਤੁਰੰਤ ਫਿਲਟਰ ਟੂਲਬਾਰ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀਆਂ ਈਮੇਲ ਹੋਰ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਲੱਭਣ ਲਈ ਮੱਦਦਗਾਰ ਹੈ। ਆਪਣੀ ਈਮੇਲ ਨਵੇਂ ਸੁਨੇਹਿਆਂ ਰਾਹੀਂ, ਟੈਗ, ਆਪਣੀ ਐਡਰੈਸ ਬੁੱਕ ਵਿਚਲੇ ਸੰਪਰਕਾਂ ਰਾਹੀਂ ਜਾਂ ਖੋਜ ਸ਼ਬਦ ਰਾਹੀਂ ਫਿਲਟਰ ਕਰੋ। ਤੁਸੀਂ &quot;ਪਿੰਨ&quot; ਵੀ ਲਾ ਸਕਦੇ ਹੋ ਜਾਂ ਫਿਲਟਰ ਸੰਭਾਲ ਸਕਦੇ ਹੋ ਤੇ ਇਸ ਨੂੰ ਕਈ ਫੋਲਡਰਾਂ 'ਚ ਵਰਤ ਸਕਦੇ ਹੋ। </p>

<p>ਗਲੋਬਲ ਖੋਜ ਬਾਰ ਵਿੱਚ ਆਪਣਾ ਖੋਜ ਸ਼ਬਦ ਦਿਉ ਅਤੇ ਅਸੀਂ ਤੁਹਾਡੇ ਖੋਜ ਨਤੀਜੇ ਨਵੀਂ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹਾਂਗੇ। ਤੁਸੀਂ ਉਹ ਚੀਜ਼ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਤੁਸੀਂ ਥੰਡਰਬਰਡ ਦੇ ਫਿਲਟਰ ਤੇ ਟਾਈਮਲਾਈਨ ਟੂਲ ਨਾਲ ਲੱਭ ਰਹੇ ਹੋ। </p>

<h2>ਟੈਬ ਰਾਹੀਂ ਈਮੇਲ</h2>

<p>ਜੇ ਤੁਹਾਨੂੰ ਫਾਇਰਫਾਕਸ ਦੀ ਟੈਬ ਬਰਾਊਜ਼ਿੰਗ ਪਸੰਦ ਆਈ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਟੈਬ ਰਾਹੀਂ ਈਮੇਲ ਵੀ ਪਸੰਦ ਆਵੇਗੀ। ਦੋ ਵਾਰ ਕਲਿੱਕ ਕਰੋ ਜਾਂ ਮੇਲ ਸੁਨੇਹੇ ਉੱਤੇ ਐਂਟਰ ਕਲਿੱਕ ਕਰੋ, ਜਿਸ ਨਾਲ ਸੁਨੇਹੇ ਨੂੰ ਨਵੀਂ ਟੈਬ ਵਿੰਡੋ ਵਿੱਚ ਖੋਲ੍ਹਿਆ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਸੁਨੇਹਿਆਂ ਜਾਂ ਫੋਲਡਰਾਂ ਉੱਤੇ ਸੱਜਾ-ਕਲਿੱਕ ਕਰਕੇ ਉਹਨਾਂ ਨੂੰ ਟੈਬ ਬੈਕਗਰਾਊਂਡ ਵਿੱਚ ਖੋਲ੍ਹ ਸਕਦੇ ਹੋ।</p>

<h2>ਸੁਨੇਹਾ ਅਕਾਇਵਿੰਗ</h2>

<p>ਅਕਾਇਵ ਬਟਨ ਚੁਣੋ ਜਾਂ 'A' ਕਲਿੱਕ ਕਰਨ ਨਾਲ ਤੁਹਾਡੀ ਈਮੇਲ ਅਕਾਇਵ ਬਣਾਈ ਜਾਵੇਗੀ। ਅਕਾਇਵ ਮੇਲ ਤੁਹਾਡੇ ਇਨਬਾਕਸ ਤੋਂ ਨਵੇਂ ਅਕਾਇਵ ਫੋਲਡਰ ਸਿਸਟਮ ਵਿੱਚ ਭੇਜੀ ਜਾਂਦੀ ਹੈ।</p>

<h2>ਵਰਤਣ ਲਈ ਹੋਰ ਨਵੇਂ ਫੀਚਰ:</h2>

<ul>
  <li>ਇੱਕ-ਕਲਿੱਕ ਐਡਰੈਸ ਬੁੱਕ</li>
  <li>ਅਟੈਚਮੈਂਟ ਰੀਮਾਈਡਰ</li>
  <li>ਇਕਸਾਰ ਫੋਲਡਰ</li>
  <li>ਐਕਟਵਿਟੀ ਮੈਨੇਜਰ</li>
  <li>ਵਰਤਣ ਲਈ ਸੈਂਕੜੇ ਨਵੇਂ ਐਡ-ਆਨ</li>
</ul>

<p>ਪਰੋਡੱਕਟ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ <a href="/thunderbird/">ਥੰਡਰਬਰਡ ਮੁੱਖ ਪੇਜ਼</a> ਵੇਖੋ।</p>

<p id="footer">© <?=date('Y')?> ਮੋਜ਼ੀਲਾ(Mozilla)</p>

