<?php

    $title = "Thunderbird 新鮮事";
?>

<div id="header">
  <h1>Thunderbird 新鮮事</h1>
  <p>感謝您選擇使用 Thunderbird 3.1</p>
</div>

<h2>Thunderbird 3.1 新鮮事</h2>

<p>希望您能好好享受 Thunderbird 的新功能。新版本包含了新的搜尋工具、分頁讀信、郵>件備存以及數百種不同的附加元件來讓 Thunderbird 3.1 更貼近您的需求。</p>

<h2>使用升級助手來幫助您更簡單地升級</h2>

<p>在說明選單當中的升級助手，可以幫助您切換您的工具列樣式以及一些更多的附加功能，像是簡潔訊息檢視模式與進階資料夾欄位。</p>

<h2>具備全新搜尋工具的搜尋功能</h2>

<p>全新的快速篩選工具列可以讓您更快地篩選出您想讀的郵件。您可以透過新郵件、標籤、通訊錄當中的聯絡人，或是搜尋詞彙來篩選郵件。您也可以「釘選」或儲存篩選規則，在不同的資料夾當中套用這些篩選條件。</p>

<p>在全域搜尋列中輸入您想搜尋的關鍵詞，接著將會在新的分頁中顯示您的搜尋結果。有了 Thunderbird 的篩選與時間軸工具，您可以精確的查詢到您想找的資訊。</p>

<h2>分頁讀信</h2>

<p>如果您喜愛 Firefox 的分頁瀏覽功能，您也一定會喜歡分頁讀信。用滑鼠輕點兩下郵件或按下「Enter」即可在新的分頁當中開啟郵件。您也可以在郵件或資料夾上點選右鍵選擇在背景分頁中開啟它們。</p>

<h2>郵件備存</h2>

<p>點選備存或者按鍵盤上的「A」鍵將會備存您的郵件。備存郵件將會把您的郵件移動到新的備存資料夾系統中。</p>

<h2>探索更多新功能：</h2>

<ul>
  <li>一鍵通訊錄</li>
  <li>附加檔案遺漏提醒</li>
  <li>整合資料夾</li>
  <li>活動管理員</li>
  <li>數以百計值得一試的新附加元件</li>
</ul>

<p>更多的產品資訊，請參照 <a href="/thunderbird/">Thunderbird 首頁</a>。</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

