<?php

    $title = "Що нового у Thunderbird";
?>

<div id="header">
  <h1>Що нового у Thunderbird</h1>
  <p>Дякуємо, що обрали Thunderbird 3.1 </p>
</div>

<h2>Що нового у Thunderbird 3.1</h2>

<p>Ми сподіваємось, що вам сподобаються нові можливості Thunderbird. В нас є нові засоби пошуку, поштові вкладки, архівація повідомлень, а також тисячі додатків, щоб зробити Thunderbird 3.1 саме вашим. </p>

<h2>Простіший у оновлені з новим Помічником з міграції</h2>

<p>В меню Довідка оберіть пункт Помічник з міграції для отримання допомоги по зміні розташування панелі інструментів та додавання наступних можливостей: згорнутий заголовок та додаткові стовпчики тек. </p>

<h2>Кращий пошук з новими засобами пошуку</h2>

<p>Нова панель швидкого фільтрування дозволить вам ефективніше відфільтровувати свої листи. Фільтруйте листи за наступними критеріями: нечитані, із зірочкою, контактами з вашої адресної кники чи пошуковими термінами. Також, ви можете застосувати чи зберегти фільтр та використовувати його на інших теках. </p>

<p>Врукуйте пошуковий термін в глобальному пошуковому полі, результати пошуку з'являться в новій вкладці. Ви зможете віднайти те, що шукаєте за допомогою фільтрів та часової шкали Thunderbird. </p>

<h2>Поштові у вкладках</h2>

<p>Якщо Вам подобаються вкладки у Firefox, вам точно сподобаються поштові у вкладках. Клацніть двічі або натисніть Enter на повідомленні, щоб відкрити його у новій вкладці. Ви також можете відкрити повідомлення або теки у вкладках, клацнувши по ним правою кнопкою миші.</p>

<h2>Архівація повідомлень</h2>

<p>Натискаючи кнопку Архів або „A“ на клавіатурі ви можете архівувати ваші повідомлення. Архівування перемістить пошту із папки Вхідні до нової системи тек, де зберігаються архіви.</p>

<h2>Спробуйте більше нових можливостей:</h2>

<ul>
  <li>Додавання контакту до адресної книги в одне клацання</li>
  <li>Нагадування про вкладення</li>
  <li>Об'єднані теки</li>
  <li>Менеджер діяльності</li>
  <li>Сотні нових додатків</li>
</ul>

<p>Щодо додаткової інформації про поштовик, відвідайте <a href="/thunderbird/">Домашню сторінку Thunderbird</a>.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

