<?php

    $title = "Что нового в Thunderbird";
?>

<div id="header">
  <h1>Что нового в Thunderbird</h1>
  <p>Спасибо за то, что выбрали Thunderbird 3.1 </p>
</div>

<h2>Что нового в Thunderbird 3.1</h2>

<p>Мы надеемся, что вам понравятся новые возможности Thunderbird. У нас появились новые инструменты поиска, работа с почтой во вкладках, архивация сообщений и сотни дополнений для настройки Thunderbird 3.1 под ваши нужды. </p>

<h2>Легкое обновление с новым помощником в миграции</h2>

<p>Помощник в миграции, который можно запустить из меню Справка, поможет вам изменить раскладку вашей панели инструментов и добавить такие возможности как Компактный Заголовок и Дополнительные Колонки для Папок. </p>

<h2>Улучшенный поиск с новыми инструментами поиска</h2>

<p>Новая панель быстрого фильтра поможет вам ещё быстрее фильтровать вашу почту. Вы можете фильтровать вашу почту по новым сообщениям, меткам, контактам в вашей адресной книге, или используя поисковые запросы. Вы также можете «Прикрепить» или сохранить фильтр и использовать его в разных папках. </p>

<p>Введите поисковый запрос в панель глобального поиска и результаты поиска откроются в новой вкладке. Вы можете уточнить то, что вы ищете, используя инструменты фильтрации и временную шкалу Thunderbird. </p>

<h2>Почта во вкладках</h2>

<p>Если вам нравится открывать веб-страницы во вкладках в Firefox, вам придётся по душе работа с почтой во вкладках в Thunderbird. Чтобы открыть сообщение в новой вкладке, произведите по нему двойной щелчок мышью или нажмите клавишу Enter. Чтобы открыть сообщения или папки в фоновой вкладке, щёлкните по ним правой кнопкой мыши.</p>

<h2>Архивация сообщений</h2>

<p>Щёлкнув по кнопке Архивировать или нажав клавишу ‘A’ вы поместите вашу почту в архив. Архивация почты перемещает её из папки «Входящие» в новую систему архивных папок.</p>

<h2>Другие новинки:</h2>

<ul>
  <li>Работа с адресной книгой одним щелчком мыши</li>
  <li>Напоминание о забытом вложении</li>
  <li>Объединённые папки</li>
  <li>Менеджер активности</li>
  <li>Сотни новых дополнений</li>
</ul>

<p>Для получения дополнительной информации о продукте посетите <a href="/thunderbird/">домашнюю страницу Thunderbird</a>.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

