<?php

    $title = "තණ්ඩර්බර්ඩ් (Thunderbird) හි අලුත් දේ මොනවාද";
?>

<div id="header">
  <h1>තණ්ඩර්බර්ඩ් (Thunderbird) හි අලුත් දේ මොනවාද</h1>
  <p>තණ්ඩර්බර්ඩ් (Thunderbird) 3.1 තෝරාගත් ඔබට ස්තුතියි</p>
</div>

<h2>තණ්ඩර්බර්ඩ් (Thunderbird) 3.1 හි අලුත් දේ මොනවාද</h2>

<p>තණ්ඩර්බර්ඩ් (Thunderbird) හි නවතම විශේෂාංග පිළිබඳව ඔබ සතුටු වනු ඇති බව අපගේ විශ්වාසයයි.තණ්ඩර්බර්ඩ් (Thunderbird) 3.1 ඔබගේම කරනු පිණිස වූ නව සෙවුම් මෙවලම්, ලිපි සඳහා ටැබ් පහසුව, ලිපි සංරක්ෂණය (Message Archiving), සිය ගණනක් වන නවතම ඇඩෝන අප සතුය. </p>

<h2>නව සංක්‍රමණ සහායක සමඟ ඉහළ දැමීම (Upgrade) ඉතා පහසුය</h2>

<p>විශේෂාංග එකතු කිරීමට හා මෙවලම් තීරු සැකසුම වෙනස් කිරීම සඳහා සහායය ලබා ගැනීමට මෙනු තීරුවේ උදව් යටතේ ඇති සංක්‍රමණ සහායක තෝරන්න. </p>

<h2>නව සෙවුම් මෙවලම් සමඟ වැඩිදියුණු කළ සෙවුම්</h2>

<p>ක්ෂණික පෙරහන් මෙවලම්තීරුව මඟින් ඔබගේ ලිපි ඉක්මනින් පෙරහන් කිරීමට ඉඩ ලබා දේ. ඔබගේ පෙරහන නව ලිපි, ටැග්, ලිපින පොතේ සබඳතා අනුව හෝ සෙවුම් පාඨ භාවිතයෙන්ද ක්‍රියාත්මක කළ හැකිය. එසේම ඔබට පෙරහන  &quot;Pin&quot; හෝ ඇමුණුම මඟින් වෙනත් ෆෝල්ඩර සඳහාද භාවිතා කළ හැකිය.. </p>

<p>ඔබගේ සෙවුම් පාඨ පොදු සෙවුම් තීරුව තුළ ටයිප් කරන්න එවිට සෙවුම් ප්‍රතිඵල නව ටැබයක විවෘත වනු ඇත. තණ්ඩර්බර්ඩ්හි පෙරහන් සහ කාළරේඛා මෙවලම් ඇසුරින් ඔබට වඩා සියුම්ව සෙවුම් කළ හැකිය. </p>

<h2>ලිපි සඳහා ටැබ් පහසුව</h2>

<p>ඔබ Firefox හි ටැබ් සමඟ වෙබ් ගවේෂණය ප්‍රිය කරන්නේ නම්, එය ලිපි සමඟඳ අත්විදීමට ඔබට පුළුවන. ලිපියක් නව ටැබයක් තුළ විවෘත කිරීමට එය මත දිවී-ක්ලික් කිරීම හෝ enter යතුර එබීම ප්‍රමාණවත්ය. ලිපි හෝ ෆෝල්ඩර නව ටැබයක් තුළ පසුබිමේ විවෘත කිරීමට එය දකුණත්-ක්ලික් කළ හැකිය.</p>

<h2>ලිපි සංරක්ෂණය (Message Archiving)</h2>

<p>සංරක්ෂණය බොත්තම ක්ලික් කිරීමෙන් හෝ ‘A’ යතුර එබීමෙන් ඔබගේ ලිපිය සංරක්ෂණය (Archive) වනු ඇත. සංරක්ෂණය කිරීමෙන් ඔබගේ ලිපි ලදලිපි වෙතින් ඉවත්කර නව සංරක්ෂිත ෆෝල්ඩර පද්ධතියකට යවනු ඇත.</p>

<h2>ගවේෂණය සඳහා තවත් නවතම විශේෂාංග:</h2>

<ul>
  <li>ක්‍ෂණික ලිපින පොත</li>
  <li>ඇමුණුම් සිහිකැඳවනය</li>
  <li>ඒකාබද්ධ කළ ෆොල්ඩර</li>
  <li>ක්‍රියාකාරීත්ව කළමනාකරු</li>
  <li>සිය ගණනක් වන නවතම ඇඩෝන</li>
</ul>

<p>වෙනත් නවතම මෘදුකාංග තොරතුරු සඳහා, <a href="/thunderbird/">තණ්ඩර්බර්ඩ් (Thunderbird) මුල් පිටුව</a> ට පිවිසෙන්න.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

