<?php

    $title = "Καλώς ορίσατε στον Thunderbird!";
?>

<div id="contents">
  <div id="header">
    <h1><?=$title?></h1>

    <p>Ο Mozilla Thunderbird είναι ολόδικος σας, στη γλώσσα σας, με τα δικά σας πρόσθετα  - το δικό σας ηλεκτρονικό ταχυδρομείο.</p>

  </div>

  <p>Χρειάζεστε βοήθεια σχετικά με τη ρύθμιση ή τη χρήση του Thunderbird;</p>

  <ul>
    <li><a href="<?=$suplk1?>">Αποστολή και λήψη μηνυμάτων</a></li>
    <li><a href="<?=$suplk2?>">Ρύθμιση του λογαριασμού αλληλογραφίας σας</a></li>
  </ul>
  <p>Για απαντήσεις σε περισσότερες συχνές ερωτήσεις, συμβουλές και βοήθεια, επισκεφθείτε το <a href="http://support.mozillamessaging.com">Κέντρο βοήθείας του Thunderbird</a>.</p>
  <p>Νιώστε τη διαφορά. Ο Thunderbird αναπτύσεται και υποστηρίζεται από την κοινότητα <a href="/<?=$lang?>/community/">Mozilla</a>, μια παγκόσμια κοινότητα ανθρώπων που συνεργάζονται για να κάνουν το διαδίκτυο καλύτερο για όλους μας.</p>

  <p>Για τις πιο πρόσφατες πληροφορίες προϊόντος, επισκεφθείτε την <a href="http://www.mozillamessaging.com/<?=$lang?>/thunderbird/">αρχική σελίδα του Thunderbird</a>.</p>

  <p id="footer">© <?=date('Y')?> Mozilla</p>

</div>
