<?php

    $title = "Τι νέο υπάρχει στον Thunderbird";
?>

<div id="header">
  <h1>Νέα χαρακτηριστικά του  Thunderbird</h1>
  <p>Σας ευχαριστούμε που επιλέξατε τον Thunderbird 3.1 </p>
</div>

<h2>Τα νέα χαρακτηριστικά του Thunderbird 3.1</h2>

<p>Ελπίζουμε πως θα σας αρέσουν τα νέα χαρακτηριστικά του Thunderbird. Έχουμε νέα εργαλεία αναζήτησης, υποστήριξη για καρτέλες, αρχειοθέτηση μηνυμάτων και εκατοντάδες πρόσθετα για να κάνετε τον Thunderbird 3.1 πραγματικά δικό σας. </p>

<h2>Ευκολότερη αναβάθμιση με το νέο βοηθό εισαγωγής</h2>

<p>Από το μενού «Βοήθεια», επιλέξτε τον βοηθό εισαγωγής για να σας βοηθήσει να αλλάξετε τη διάταξη της εργαλειοθήκης και να προσθέσετε χαρακτηριστικά όπως τις συμπτυγμένες κεφαλίδες μηνυμάτων και τις επιπρόσθετες στήλες φακέλων. </p>

<h2>Ευκολότερη αναζήτηση με τα νέα εργαλεία αναζήτησης</h2>

<p>Η νέα εργαλειοθήκη γρήγορης αναζήτησης σας επιτρέπει να φιλτράρετε τα μηνύματα σας γρηγορότερα. Μπορείτε να τα φιλτράρετε με βάση τα μη αναγνωσμένα, τις ετικέτες, τις επαφές ή χρησιμοποιώντας λέξεις - κλειδιά για αναζήτηση. Μπορείτε επίσης να «διατηρήσετε» τα φίλτρα και να τα χρησιμοποιήσετε σε διαφορετικούς φακέλους. </p>

<p>Όταν ψάχνετε κάτι στην εργαλειοθήκη αναζήτησης όλων των μηνυμάτων, τα αποτελέσματα ανοίγουν σε νέα καρτέλα. Εκεί θα μπορείτε να εντοπίσετε άμεσα τα μηνύματα που ψάχνετε με τη βοήθεια των εργαλείων φιλτραρίσματος και το χρονοδιάγραμα που προσφέρει ο Thunderbird. </p>

<h2>Μηνύματα σε καρτέλες</h2>

<p>Αν σας αρέσει η περιήγηση σε καρτέλες που προσφέρει ο Firefox, θα λατρέψετε και τις καρτέλες στα μηνύματα του ηλεκτρονικού ταχυδρομείου σας. Κάντε διπλό κλικ ή πατήστε το enter σε κάποιο μήνυμα και θα ανοίξει σε μια νέα εστιασμένη καρτέλα. Κάντε δεξί κλικ σε μηνύματα ή φακέλους, για να τα ανοίξετε σε μια καρτέλα παρασκηνίου.</p>

<h2>Αρχειοθέτηση μηνυμάτων</h2>

<p>Κάνοντας κλικ στο κουμπί αρχειοθέτησης επιλεγμένων μηνυμάτων, μπορείτε να αρχειοθετήσετε τα μηνύματα που έχετε επιλέξει. Η αρχειοθέτηση τους έχει σαν αποτέλεσμα τη μεταφορά τους από τα εισερχόμενα στο νέο σύστημα φακέλου αρχείου.</p>

<h2>Περισσότερα νέα χαρακτηριστικά για να εξερευνήσετε:</h2>

<ul>
  <li>Ευρετήριο διευθύνσεων με ένα κλικ</li>
  <li>Υπενθύμιση συνημμένων</li>
  <li>Ενοποιημένοι φάκελοι</li>
  <li>Διαχείριση δραστηριότητας</li>
  <li>Εκατοντάδες νέα πρόσθετα για να επιλέξετε</li>
</ul>

<p>Για περισσότερες πληροφορίες προϊόντος, επισκεφθείτε την <a href="/thunderbird/">αρχική σελίδα του Thunderbird</a>.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

