<?php

    $title = "أهلًا بك في ثَندِربِرد!";
?>

<div id="contents">
  <div id="header">
    <h1><?=$title?></h1>

    <p>موزيلا ثَندِربِرد خُصّص ليناسبك، سواءً باللغة أو الإضافات أو البريد الإلكتروني.</p>

  </div>

  <p>أتحتاج مساعدة في إعداد أو استخدام ثَندِربِرد؟</p>

  <ul>
    <li><a href="<?=$suplk1?>">إرسال واستقبال الرسائل</a></li>
    <li><a href="<?=$suplk2?>">إعداد حساب بريد إلكتروني</a></li>
  </ul>
  <p>لمزيد من الأسئلة الشائعة والتلميحات، زُر <a href="http://support.mozillamessaging.com">مركز مساعدة ثَندِربِرد</a>.</p>
  <p>استكشف الفرق. ثَندِربِرد مطوّر ومدعوم من قِبَل <a href="/<?=$lang?>/community/">موزيلا</a>، وهي مجتمع عالمي يعمل يدًا بيد لجعل الإنترنت مكانًا أفضل للجميع.</p>

  <p>لمعرفة آخر معلومات البرنامج، زُر <a href="http://www.mozillamessaging.com/<?=$lang?>/thunderbird/">صفحة بداية ثَندِربِرد</a>.</p>

  <p id="footer">© <?=date('Y')?> موزيلا</p>

</div>
