<?php

    $title = "ما الجديد في ثَندِربِرد";
?>

<div id="header">
  <h1>ما الجديد في ثَندِربِرد</h1>
  <p>شكرًا لاختيارك ثَندِربِرد 3.1 </p>
</div>

<h2>ما الجديد في ثَندِربِرد 3.1</h2>

<p>نأمل بأنك ستستمتع بالميزات الجديدة في ثَندِربِرد. لدينا أدوات بحث جديدة، ألسنة للبريد، أرشفة للرسائل، ومئات من الإضافات لجعل ثَندِربِرد 3.1 وفق ذوقك. </p>

<h2>الترقية صارت أسهل مع مساعد الانتقال الجديد</h2>

<p>في قائمة المساعدة، اختر مساعد الانتقال لمساعدتك على تغيير مخطط شريط الأدوات وإضافة مزايا مثل الترويسة الصلبة وأعمدة المجلدات المتقدمة.</p>

<h2>بحث أفضل من خلال أدوات البحث الجديدة</h2>

<p>شريط الترشيح السريع الجديد يسمح لك بترشيح البريد بسرعة أكبر. رشّح البريد وفقًا للرسائل الجديدة أو الوسوم أو الأشخاص في دفتر العناوين أو باستخدام مفردات البحث. يمكنك أيضًا &quot;تثبيت&quot; أو حفظ مرشِّح لاستخدامه على عدة مجلدات. </p>

<p>اكتب مفردات البحث في شريط البحث العمومي وستحصل على نتائج البحث في لسان جديد. يمكنك تحديد هدفك بدقة أكثر باستخدام ترشيح ثَندِربِرد وأدوات الخط الزمني. </p>

<h2>ألسنة البريد</h2>

<p>إن كنتَ قد أحببتَ ألسنة التصفح في فَيَرفُكس، فستحب ألسنة البريد حتمًا. انقر نقرة مزدوجة على رسالة أو اضغط مفتاح الإدخال عليها من أجل فتحها في لسان جديد. يمكنك النقر بالزر الأيمن على المجلدات او الرسائل لفتحها في لسان جديد في الخلفية.</p>

<h2>أرشفة الرسائل</h2>

<p>يمكنك أرشفة رسالة بالنقر على زر الأرشفة أو بالضغط على المفتاح ‘A’. أرشفة رسالة ستنقلها من صندوق الوارد إلى نظام مجلدات الأرشيف الجديد.</p>

<h2>المزيد من المزايا لتكتشفها:</h2>

<ul>
  <li>دفتر العناوين ذو النقرة الواحدة</li>
  <li>المذكِّر بالمرفقات</li>
  <li>المجلدات الموحّدة</li>
  <li>مدير النشاطات</li>
  <li>المئات من الإضافات التي تنتظرك لتجربها</li>
</ul>

<p>لمعلومات إضافية عن البرنامج، زُر <a href="/thunderbird/">صفحة بداية ثَندِربِرد</a>.</p>

<p id="footer">© <?=date('Y')?> موزيلا</p>

