<?php

    $title = "থান্ডারবার্ডে স্বাগতম!";
?>

<div id="contents">
  <div id="header">
    <h1><?=$title?></h1>

    <p>মোজিলা থান্ডারবার্ডে সবকিছুই আপনার - আপনার ভাষা, আপনার অ্যাড-অন, আপনার ইমেইল।</p>

  </div>

  <p>থান্ডারবার্ড সেট করতে বা ব্যবহার করতে কোনো সাহায্য প্রয়োজন কি?</p>

  <ul>
    <li><a href="<?=$suplk1?>">ইমেইল পাঠানো এবং গ্রহণ করা</a></li>
    <li><a href="<?=$suplk2?>">আপনার ইমেল অ্যাকাউন্ট সেট করা</a></li>
  </ul>
  <p>আরও অনেক টিপস, সহায়তা এবং প্রায়ই জিজ্ঞেস করা হয় এমন প্রশ্ন সম্পর্কে জানতে, <a href="http://support.mozillamessaging.com">থান্ডারবার্ড সহায়তা কেন্দ্রে</a> এখনই ঘুরে আসুন।</p>
  <p>ভিন্ন কিছু উপভোগ করুন। থান্ডারবার্ড  <a href="/<?=$lang?>/community/">মোজিলা</a>, এর সহযোগিতায় এবং সমর্থনে ডেভেলপ করা হয়েছে, মোজিলা এমন একটি সার্বজনীন কমিউনিটি যেখানে ইন্টারনেটকে সবার জন্য আরও উন্নত করতে একযোগে কাজ করা হয়।</p>

  <p>সর্বশেষ প্রোডাক্ট সম্পর্কে জানতে, <a href="http://www.mozillamessaging.com/<?=$lang?>/thunderbird/">থান্ডারবার্ডের প্রধান পাতায়</a> ঘুরে আসুন।</p>

  <p id="footer">© <?=date('Y')?> মোজিলা</p>

</div>
