<?php

    $title = "থান্ডারবার্ডে নতুন কি যোগ হয়েছে";
?>

<div id="header">
  <h1>থান্ডারবার্ডে নতুন কি যোগ হয়েছে</h1>
  <p>থান্ডারবার্ড ৩.১ বেছে নেয়ার জন্য ধন্যবাদ </p>
</div>

<h2>থান্ডারবার্ড ৩.১ এ নতুন কি যোগ হয়েছে</h2>

<p>আশা করছি আপনি থান্ডারবার্ডের নতুন বৈশিষ্ট্যগুলো উপভোগ করবেন। থান্ডারবার্ড ৩.১ কে পুরোপুরি আপনার করে তুলতে আমাদের রয়েছে অনুসন্ধান টুল, ট্যাবকৃত ইমেইল ব্যবস্থা, বার্তা আর্কাইভ এবং একশ'র ও বেশি অ্যাড-অন। </p>

<h2>মাইগ্রেশন এ্যাসিস্টেন্টের সহায়তায় আপগ্রেড করা এখন অনেক সহজ</h2>

<p>সহায়তা মেনুতে, মাইগ্রেশন এ্যাসিস্টেন্ট নির্বাচন করে আপনার টুলবারের বহির্বিন্যাস পরিবর্তন করুন এবং কম্প্যাক্ট শীর্ষচরণ এবং উচ্চপর্যায়ের ফোল্ডার কলামের মত বৈশিষ্ট্য যোগ করুন।</p>

<h2>নতুন অনুসন্ধান টুলের সহায়তায় আরও উন্নত অনুসন্ধান</h2>

<p>"দ্রুত ফিল্টার টুলবারের" সহায়তায় আপনার মেইল খুব দ্রুত ফিল্টার করতে পারবেন। আপনার ইমেইলগুলো নতুন বার্তা, ট্যাগ, ঠিকানা বইয়ের পরিচিতি বা অনুসন্ধান শর্ত দিয়ে ফিল্টার করতে পারবেন। আপনি একটি ফিল্টারকে &quot;পিন&quot; বা সংরক্ষণ করতে পারবেন এবং একাধিক ফোল্ডারে ব্যবহার করতে পারবেন। </p>

<p>সার্বজনীন অনুসন্ধান বারে আপনার অনুসন্ধান টার্মটি লিখুন এবং অনুসন্ধান ফলাফল আমরা একটি নতুন ট্যাবে খুলবো। থান্ডারবার্ড ফিল্টারিং এবং টাইমলাইন টুল দিয়ে আপনি যা খুঁজছেন তা পিনপয়েন্ট করে রাখতে পারবেন। </p>

<h2>ট্যাবকৃত ইমেইল</h2>

<p>যদি আপনি ফায়ারফক্সের ট্যাবকৃত ব্রাউজিং পছন্দ করে থাকেন, তবে আপনি অবশ্যই ট্যাবকৃত ইমেইল পছন্দ করবেন। একটি নতুন ট্যাব উইন্ডোতে বার্তা খুলতে ডাবল ক্লিক করুন বা এন্টার চাপুন। ফোল্ডার বা বার্তা একটি ট্যাব পটভূমিতে খুলতে ডান ক্লিক করুন।</p>

<h2>বার্তা সংরক্ষণ</h2>

<p>আর্কাইভ বোতাম বা ‘A’ কী ক্লিক করলে আপনার ইমেইল সংরক্ষিত হবে। মেইলের আর্কাইভকরণ আপনার মেইলগুলোকে ইনবক্স হতে নতুন আর্কাইভ ফোল্ডার সিস্টেমে নিয়ে যাবে।</p>

<h2>এছাড়াও রয়েছে আরও নতুন অনেক বৈশিষ্ট্য:</h2>

<ul>
  <li>এক ক্লিকেই খোলা যায় এমন ঠিকানা বই</li>
  <li>সংযুক্তির স্মরণলিপি</li>
  <li>আলাদা আলাদা ফোল্ডার</li>
  <li>কর্মকান্ড ব্যবস্থাপক</li>
  <li>চালিয়ে দেখার জন্য একশ'রও বেশি অ্যাড-অন</li>
</ul>

<p>প্রোডাক্ট সম্পর্কিত আরও তথ্য জানতে,  <a href="/thunderbird/">থান্ডারবার্ডের প্রধান পাতায়</a> ঘুরে আসুন।</p>

<p id="footer">© <?= date('Y')?> মোজিলা</p>

