<?php

    $title = "Какво е новото в Thunderbird";
?>

<div id="header">
  <h1>Какво е новото в Thunderbird</h1>
  <p>Благодарим ви, че избрахте Thunderbird 3.1 </p>
</div>

<h2>Какво е новото в Thunderbird 3.1</h2>

<p>Надяваме се, че новите допълнения в Thunderbird ще ви изненадат приятно. Имаме нови средства за търсене, подпрозорци, архивиране на съобщенията и стотици добавки, които ще направят Thunderbird 3.1 лично ваш. </p>

<h2>С новия Помощник за мигриране е по-лесно да надградите</h2>

<p>Изберете Помощника за мигриране от меню Помощ и той ще ви помогне да промените вашата лента с инструменти, да добавите възможности като Стегната заглавка и Разширени колони на папките. </p>

<h2>Подобрено търсене с нови инструменти</h2>

<p>Новата лента за бързо търсене ви позволява да пресявате вашата кореспонденция по-бързо. Отделете вашата поща по Нови съобщения, Етикети, хора от вашия Адресник или задайте други критерии. Можете също така да &quot;Фиксирате&quot; или да съхраните филтъра и да го използвате върху множество други папки. </p>

<p>Напишете търсения от вас термин в лентата за Всеобщо търсене и резултатите от него ще бъдат отворени в нов подпрозорец. Можете да прецизирате търсенето със средствата за филтриране и времево отделяне на Thunderbird. </p>

<h2>Електронна поща в подпрозорци</h2>

<p>Ако харесвате умението на Firefox за браузване в подпрозорци, значи тази новост също ще ви допадне. Щракнете двукратно или натиснете enter върху съобщението, за да се отвори в нов подпрозорец. С дясно щракване на мишката върху съобщения или папки можете да ги отваряте фоново в подпрозорец.</p>

<h2>Архивиране на съобщения</h2>

<p>Вашата поща ще се архивира с използването на бутона Архивиране или натискането на клавиша ‘A’. Архивирането на пощата я премества от пощенската ви кутия в нова структура от папки.</p>

<h2>Открийте още нови допълнения:</h2>

<ul>
  <li>Адресник на едно щракване разстояние </li>
  <li>Напомняне за притурки</li>
  <li>Обединени папки</li>
  <li>Управление на активността</li>
  <li>Стотици нови добавки за опитване</li>
</ul>

<p>За допълнителна информация за продукта, посетете <a href="/thunderbird/">Началната страница на Thunderbird</a>.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

