<?php

    $title = "Добродошли у тандерберд!";
?>

<div id="contents">
  <div id="header">
    <h1><?=$title?></h1>

    <p>Мозилин тандерберд је цео Ваш - Ваш језик, Ваши додаци, Ваша ел. пошта.</p>

  </div>

  <p>Потребна Вам је помоћ да подесите или користите тандерберд?</p>

  <ul>
    <li><a href="<?=$suplk1?>">Слање и пријем ел. поште</a></li>
    <li><a href="<?=$suplk2?>">Подешавање Вашег налога ел. поште</a></li>
  </ul>
  <p>За остала често постављана питања, савете и више помоћи, посетите <a href="http://support.mozillamessaging.com">Тандерберд центар за помоћ</a>.</p>
  <p>Искусите разлику. тандерберд је направљен и подржан од <a href="/<?=$lang?>/community/">Мозиле</a>, глобалне заједнице која заједничким радом чини интернет бољим местом за све.</p>

  <p>За најновије информације о програму, посетите <a href="http://www.mozillamessaging.com/<?=$lang?>/thunderbird/">тандерберд почетну страну</a>.</p>

  <p id="footer">© <?=date('Y')?> Мозила</p>

</div>

