<?php

    $title = "Шта је ново у тандерберду";
?>

<div id="header">
  <h1>Шта је ново у тандерберду</h1>
  <p>Хвала што сте изабрали тандерберд 3.1 </p>
</div>

<h2>Шта је ново у тандерберду 3.1</h2>

<p>Надамо се да уживате у новим могућностима у тандерберду. Имамо нове алате за претрагу, ел. пошту у језичцима, архивирање порука и стотине додатака да би тандерберд 3.1 био цео Ваш. </p>

<h2>Лакше да се ажурира уз помоћ новог помоћника за миграцију</h2>

<p>У менију помоћ, изаберите ставку помоћник за миграцију која ће Вам помоћи да промените распоред у својој алатној траци и да додате функције као што су компактна заглавља и напредне колоне фасцикли. </p>

<h2>Боља претрага са новим алатом за претрагу</h2>

<p>Нова брза филтер алатна трака омогућава Вам да брже филтрирате своје поруке. Филтрирајте своје поруке као нове поруке, означене, људи у Вашој књизи адреса или користећи претраживачке услове. Такође можете &quot;означити&quot; или сачувати филтер и користити га у осталим фасциклама. </p>

<p>Куцајте услов претраге у главно поље за претрагу и ми ћемо отворити резултате претраге у новом језичку. Можете веома брзо пронаћи оно што тражите користећи тандерберд филтере и алатке за одабир порука према времену слања. </p>

<h2>Ел. пошта у језичцима</h2>

<p>Ако волите фајерфокс претрагу у језичцима, волећете и ел. пошту у језичцима. Двоклик или притисните тастер ентер на поруку ел. поште да отворите поруку у новом језичку. Можете кликнути десним кликом на поруку или фасциклу да бисте их отворили у позадинском језичку.</p>

<h2>Архивирање порука</h2>

<p>Кликните на Архива дугме или ‘A’ тастер да бисте архивирали вашу ел. пошту. Архивирањем поште премешта се пошта из Ваше долазне поште у нову фасциклу архива.</p>

<h2>Још нових могућности за истраживање:</h2>

<ul>
  <li>Књига адреса једним кликом</li>
  <li>Подсетник за прилоге</li>
  <li>Обједињене фасцикле</li>
  <li>Управљач активностима</li>
  <li>Стотине нових додатака за испробавање</li>
</ul>

<p>За додатне информације, посетите <a href="/тандерберд/">тандерберд почетну страну</a>.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>


