<?php
    $title = "Thunderbird 새로운 기능";
?>

<div id="header">
  <h1>Thunderbird 새로운 기능</h1>
  <p>Thunderbird 3.1을 선택해 주셔서 감사합니다. </p>
</div>

<h2>Thunderbird 3.1 새로운 기능</h2>

<p>새로운 경험을 시작하십시오. 새 버전은 더 빠르고 유연하고 안전합니다.</p>

<h2>쉬운 계정 설정 마법사</h2>

<p>지금까지 메일 계정 설정 시 송수신 서버 등 상세한 설정 정보를 모두 입력해야 했으나 Thunderbird 3.1 「메일 계정 설정 마법사」에서 이름과 메일 주소, 비밀번호만 입력하면 Mozilla 메일 서비스 DB에서 서버 설정 정보를 통해 자동으로 설정을 합니다. 없는 경우 자동 포트 스캔을 통해 설정 정보를 제공합니다. </p>

<h2>나은 검색 도구 및 기능</h2>

<p>Thunderbird 2에서 메시지에 포함되는 키워드를 검색하려면 저장한 메시지에 대해 텍스트 검색을 하고 있었기 때문에 몇 만건의 메시지에도 몇분이나 걸리고, 여러 계정을 함께 검색하는 방법도 없었습니다.
</p>

<p>Thunderbird 3.1에서는 「Gloda」라고 불리는 메일 검색 엔진이 도입되어 모든 계정과 폴더를 대상으로 빠른 전체 검색이 가능해졌습니다. Firefox 3.5의 북마크에도 사용 하는 경량 「SQLite」DB엔진에 메시지 색인을 기록해 두어 속도를 개선 하고 검색 결과 표시에 걸리는 시간은 불과 몇초에까지 단축해 Thunderbird 2의 30배이상의 속도 개선을 이루었습니다. </p>

<h2>탭 기반 메일 보기</h2>

<p>Firefox 에서 탭 브라우징에 익숙해져 있는 사용자에게는 이번 Thunderbird 3.1에서 복수 메시지를 개별 탭에 열리고, 빠르게 바꾸어 표시할 수 있는 웹 브라우저와 같은 유저 인터페이스가 사용되었습니다.</p>

<h2>메시지 보관</h2>

<p>보관 버튼을 누르거나 'A'키만으로도 메시지를 보관할 수 있습니다. 메일 보관은 받은 편지함에서 안전한 보관함으로 이동해 줍니다.</p>

<h2>기타 향상된 기능:</h2>

<ul>
  <li>원클릭 주소록</li>
  <li>첨부파일 미첨부 시 알리미</li>
  <li>통합 폴더</li>
  <li>활동 관리자</li>
  <li>수백개의 새로운 부가 기능</li>
</ul>

<p>For additional product information, visit the <a href="/thunderbird/">Thunderbird Home Page</a>.</p>

<p id="footer">© <?=date('Y')?> Mozilla</p>

